using System;
using System.Collections.Generic;
using System.Linq;
using System.Web;

namespace eLifeApi.Models
{
    public class Specializations
    {
        List<String> specializations = new List<string>{
            "Акушерство та гінекологія",
            "Анестезіологія та інтенсивна терапія",
            "Дерматовенерологія",
            "Дитяча хірургія",
            "Інфекційні хвороби",
            "Інфекційні хвороби",
            "Медична психологія",
            "Неврологія",
            "Нейрохірургія",
            "Ортопедія і травматологія",
            "Отоларингологія",
            "Офтальмологія",
            "Патологічна анатомія",
            "Педіатрія",
            "Психіатрія",
            "Пульмонологія та фтизіатрія",
            "Пульмонологія та фтизіатрія",
            "Урологія",
            "Хірургія"
        };



    }
}